Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tiedote_saamelaiskarajien_vuoden_2023_vaaliluettelon_vahvistamiseen_liittyen.html.tmx
Source language: fin
Languages: sme

source: Tiedote saamelaiskäräjien vuoden 2023 vaaliluettelon vahvistamiseen liittyen
sme: Dieđáhus sámedikki jagi 2023 válgalogahallama nannemis

source: Saamelaiskäräjien vaalilautakunta laati ja vahvisti 28.2.2023 vuoden 2023 saamelaiskäräjävaaleissa käytettävän vaaliluettelon edellisten vaalien lainvoimaisen vaaliluettelon ja väestötietojärjestelmässä olevien tietojen pohjalta.
sme: Sámedikki válgalávdegoddi ráhkadii ja nannii 28.2.2023 jagi 2023 sámediggeválggaid válgalogahallama ovddit válggaid lágafámot válgalogahallama ja álbmotdiehtovuogádaga dieđuid vuođul.

source: Vuoden 2023 vaaliluetteloa laatiessaan vaalilautakunnan on ollut otettava huomioon oikeustilassa vuoden 2019 vaaliluettelon laadinnan jälkeen tapahtuneet merkittävät muutokset.
sme: Ráhkadettiin jagi 2023 válgalogahallama válgalávdegoddi lea ferten vuhtiiváldit riektedilis jagi 2019 válgalogahallama ráhkadeami maŋŋá dáhpáhuvvan mearkkašahtti nuppástusaid.

source: Julkisen vallan käyttäjänä vaalilautakunnan on huolehdittava siitä, että vaaliluettelo on sisällöltään lainmukainen ja turvaa ihmisten yhdenvertaisen kohtelun.
sme: Almmolaš válddi geavaheaddjin válgalávdegoddi ferte fuolahit das, ahte válgalogahallama sisdoallu lea lága mielde ráhkaduvvon ja ahte dat dorvvasta ovttaveardásaš meannudeami olbmuiguin.

source: Vaalilautakunnan on osaltaan Suomen perustuslain 22 §:n mukaisesti turvattava perusoikeuksien ja ihmisoikeuksien toteutuminen.
sme: Válgalávdegoddi ferte oasistis Suoma vuođđolága 22 § mielde dorvvastit vuođđovuoigatvuođaid ja olmmošvuoigatvuođaid ollašuvvama.

source: Vuosina 2011 – 2021 korkein hallinto-oikeus on ratkaissut suuren määrän eri vuosien saamelaiskäräjävaalien vaaliluetteloja koskeneita asioita.
sme: Jagiin 2011 – 2021 alimus hálddahusriekti lea čoavdán ollu áššiid, mat gusket sierra jagiid sámediggeválggaid válgalogahallamiid.

source: Osa niistä on kansainvälisellä tasolla todettu Suomen kansainvälisiä ihmisoikeussopimusvelvoitteita loukkaaviksi.
sme: Oassi dain lea álbmogiidgaskasaš dásis gávnnahuvvon loavkidit Suoma álbmogiidgaskasaš olmmošvuoigatvuođasoahpamušaid geatnegasvuođaid.

source: Päätösten seurauksena vaaliluetteloon määräämistä koskevasta soveltamiskäytännöstä on tullut epäjohdonmukainen ja sisäisesti ristiriitainen.
sme: Mearrádusaid dihte válgalogahallamii mearrideami heivehangeavadat lea rievdan eahpesystemáhtalažžan ja das leat siskkáldas ruossalašvuođat.

source: Eräissä tapauksissa korkein hallinto-oikeus on näennäisesti päättänyt henkilön määräämisestä sellaiseen vaaliluetteloon, jonka laadintaa ei ollut edes aloitettu.
sme: Muhtun dáhpáhusain alimus hálddahusriekti lea boasttooainnuid vuođul mearridan olbmo mearrideamis dakkár válgalogahallamii, man ráhkadeapmi ii leat oba álggahuvvon.

source: Korkein hallinto-oikeus on myös johtanut yksilöitä koskevista ja useissa tapauksissa Suomen kansainvälisiä ihmisoikeusvelvoitteita loukkaavista ratkaisuistaan oikeusvaikutuksia suhteessa tällaisten henkilöiden jälkeläisten oikeuteen tulla otetuiksi vaaliluetteloon.
sme: Alimus hálddahusriekti lea maiddái jođihan ovttaskas olbmuid guoski ja máŋggain dáhpáhusain Suoma álbmogiidgaskasaš olmmošvuoigatvuođageatnegasvuođaid loavkideaddji čovdosiin riekteváikkuhusaid dákkár olbmuid maŋisboahttiid vuoigatvuhtii váldojuvvot válgalogahallamii.

source: Korkein hallinto-oikeus on kuitenkin useissa vuoden 2019 saamelaiskäräjävaaleihin liittyvissä päätöksissään osoittanut muuttaneensa saamelaiskäräjälain 3 §:n tulkintaa siten, että Suomen kansainväliset ihmisoikeusvelvoitteet vastaisuudessa otettaisiin asianmukaisesti huomioon.
sme: Alimus hálddahusriekti lea goittotge máŋggain jagi 2019 sámediggeválggaide gullevaš mearrádusaiguin čujuhan, ahte lea rievdadan sámediggelága 3 § dulkojumi nu, ahte Suoma álbmogiidgaskasaš olmmošvuoigatvuođageatnegasvuođat váldojuvvošedje áššáigullevaččat vuhtii boahttevuođas.

source: Oikeustila on monissa tapauksissa merkittävästi muuttunut siitä, millaisena korkein hallinto-oikeus sen näki yksittäistä päätöstä tehdessään.
sme: Riektedilli lea máŋggain dáhpáhusain rievdan mearkkašahttiláhkái das, makkárin alimus hálddahusriekti dan oinnii dallego dagai ovttaskas mearrádusa.

source: Näissä olosuhteissa vaalilautakunta on katsonut velvollisuudekseen pyrkiä turvaamaan, että vuoden 2023 vaaliluettelo on sisällöltään lain ja kansainvälisten ihmisoikeussopimusten mukainen ja kohtelee yksilöitä yhtäläisin ja hyväksyttävin perustein, ja että jokaisen yksilön menettelyllisestä oikeussuojasta huolehditaan tarkoin.
sme: Dán dilis válgalávdegoddi lea geahččan iežas geatnegasvuohtan viggat dorvvastit, ahte jagi 2023 válgalogahallan lea sisdoalu dáfus ráhkaduvvon lága ja álbmogiidgaskasaš olmmošvuoigatvuođasoahpamušaid mielde ja meannuda ovttaskas olbmuiguin ovttalágan ja dohkálaš ákkaid vuođul, ja ahte juohke ovttaskas olbmo meannudeami riektesuodjaleamis fuolahit dárkilit.

source: Tämän vuoksi vaalilautakunta ei ole voinut helmikuun 28. päivän määräaikaan mennessä sisällyttää vuoden 2023 saamelaiskäräjävaalien vaaliluetteloon kaikkia sellaisia henkilöitä, joiden vaaliluetteloon merkinnän perusteena on korkeimman hallinto-oikeuden antamat ja jäljemmin muuttuneen oikeustilan piiriin asettuvat aiemmat ratkaisut.
sme: Dán dihte válgalavdegoddi ii leat sáhtán guovvamánu 28. beaivvi mearreáiggi rádjai čáhkadit jagi 2023 sámediggeválgalogahallamii buot dakkár olbmuid, geaid válgalogahallamii merkema ággan leat čovdosat, maid alimus hálddahusriekti lea addán ja mat gullet maŋŋá rievdan riektedillái.

source: Henkilöt, jotka katsovat tulleensa oikeudettomasti jätetyiksi pois vuoden 2023 vaaliluettelosta, voivat hakea asiassaan oikaisua saamelaiskäräjälain § 26 mukaisesti.
sme: Olbmot geat gehččet, ahte leat guđđojuvvon vuoigatvuođaheamet eret jagi 2023 válgalogahallamis, sáhttet ohcat iežaset áššiin njulgema sámediggelága § 26 mielde.

source: Vaalilautakunta tulee käsittelemään oikaisuvaatimukset objektiivisesti, yhdenvertaisesti ja laillisesti, arvioiden oikaisuvaatimuksen tekijän esittämät perusteet vaaliluetteloon ottamiselle.
sme: Válgalávdegoddi boahtá gieđahallat njulgengáibádusaid objektiivvalaččat, ovttaveardásaččat ja lága mielde, nu ahte árvvoštallá njulgengáibádusa dahkki vuođuštusaid válgalogahallamii váldimis.

source: Saamelaiskäräjien vuoden 2023 vaaleissa on ennätysmäärä äänioikeutettuja, ensimmäistä kertaa yli 6000. Uusia äänestäjiä merkittiin vaaliluetteloon yli kaksi kertaa enemmän kuin vuonna 2019.
sme: Sámedikki jagi 2023 válggain leat jietnavuoigadahtton olbmot eanet go ovdal, vuosttas geardde badjel 6000. Ođđa jienasteaddjit merkejuvvojedje válgalogahallamii badjel guovtti geardde eanet go jagi 2019.

source: Lisätietoja saamelaiskäräjien vaaleista: https://www.samediggi.fi/vaalit-2023/
sme: Lassedieđut sámedikki válggain: https://www.samediggi.fi/valggat-2023/?lang=dav

source: Inarissa 16.3.2023 Vaalilautakunta
sme: Anáris 16.3.2023 Válgalávdegoddi
